Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tettere-samarbeid-mellom-sametinget-og-spraaksentrene.html.tmx
Source language: nob
Languages: sme

source: Tettere samarbeid mellom Sametinget og språksentrene / Forvaltningsområde / Språk / Forsiden - Sametinget
sme: Lávgadet ovttasbargu Sámedikki ja giellaguovddážiid gaskka / Sámegielaid hálddašanguovlu / Giella / Sámediggi - Sametinget

source: Tettere samarbeid mellom Sametinget og språksentrene
sme: Lávgadet ovttasbargu Sámedikki ja giellaguovddážiid gaskka

source: De samiske språksentrene har en sentral rolle i arbeidet for å styrke og utvikle samisk språk lokalt.
sme: 07. Miessemánnu 2015

source: Forbedret samarbeid mellom Sametinget og de samiske språksentrene og også samarbeid mellom språksentrene er ett av satsningsområdene i "Sametingets strategier for samiske språksentre" som skal behandles på plenumsmøtet i juni 2015.
sme: Sámi giellaguovddážiin lea guovddáš rolla sámegiela nannen- ja ovddidanbarggus báikkálaččat.

source: -Sametingsrådet ser det som viktig å legge til rette for aktive og levedyktige språksentre, og foreslår derfor en rekke endringer som blant annet skal tilrettelegge for økt økonomisk forutsigbarhet og styrking av samarbeid mellom Sametinget og de samiske språksentrene, sier sametingspresident Aili Keskitalo.
sme: Buoret ovttasbargu Sámedikki ja sámi giellaguovddážiid gaskka ja maiddái ovttasbargu giellaguovddážiid gaskka lea okta áŋgiruššansurggiin “Sámedikki strategiijain sámi giellaguovddážiid várás” ja dát ášši galgá meannuduvvot dievasčoahkkimis geassemánus 2015.

source: Langsiktighet
sme: -Sámediggeráđđi oaidná deaŧalažžan láhčit diliid árjjalaš ja ealli giellaguovddážiidda, ja evttoha danne ollu rievdadusaid mat earret eará galget leat mielde láhčimin ekonomalaččat einnostan vejolašvuođa ja nannet ovttasbarggu Sámedikki ja giellaguovddážiid gaskka, dadjá Sámedikki presideanta Aili Keskitalo.

source: Gjennom innføring av 3 årige virksomhetsplaner og en økning av aktivitetstilskudd til de samiske språksentrene imøtekommer Sametinget språksentrenes behov for langsiktig planlegging og forutsigbarhet.
sme: Guhkes áiggi badjel

source: Dette innebærer at språksentrene i stor grad er med på å styre sin egen aktivitet.
sme: Golmma jagáš doaibmaplána atnui váldima ja aktivitehtadoarjaga lasiheami bokte sámi giellaguovddážiidda duste Sámediggi giellaguovddážiid dárbbu guhkes áiggi plánema ja einnostan vejolašvuođa ektui.

source: Et differensiert aktivitetstilskudd vil gi rom for planlegging av aktiviteter ut i fra lokale behov og samtidig legge til rette for en mer helhetlig språkplanlegging hos det enkelte språksenter.
sme: Dat mearkkaša dan ahte giellaguovddážat ollu iežas sáhttet stivret iežaset doaimma.

source: I tillegg til at Sametinget de siste årene har økt grunntilskuddet til språksentrene, så øker man nå også aktivitetstilskuddet betraktelig.
sme: Ceahkkálastojuvvon aktivitehtadoarjja addá saji doaimmaid plánemii báikkálaš dárbbuid vuođul ja dasto ahte sáhttá láhčit eanet ollislaš giellaplánema ovttaskas giellaguovddážis.

source: Dette for å gi språksentrene en forutsigbar økonomisk ramme.
sme: Lassin dasa go Sámediggi maŋimuš jagiin lea lasihan vuođđodoarjaga giellaguovddážiidda, de lasihit dál maiddái aktivitehtadoarjaga mealgat.

source: -Vi ønsker å legge til rette for økt aktivitet lokalt, og at språksentrenes aktiviteter skal styres av de lokale behovene der språksentrene er, sier Keskitalo.
sme: Danne vai giellaguovddážat oččošedje einnostan vejolaš ekonomalaš rámma.

source: Økt samarbeid
sme: –Mii háliidit láhčit stuorát vejolašvuođa doibmii báikkálaččat, ja ahte giellaguovddážiid doaimmaid galget stivret báikkálaš dárbbut gos giellaguovddážat leat, dadjá Keskitalo.

source: Videre foreslås det at Sametinget i større grad tar ansvar for veiledning og rådgivning til de samiske språksentrene.
sme: Eanet ovttasbargu

source: Sametinget skal i samarbeid med språksentrene blant annet legge til rette for økt samarbeid, videreutvikle dagens språksentertreff, arrangere faglige samlinger, etablere nettverksforum og utarbeide strategier for økt rekruttering til studier i samisk språk og kompetanseheving for ressurspersoner.
sme: Dasto evttohuvvo ahte Sámediggi eanet válddášii ovddasvástádusa sámi giellaguovddážiid bagadallamis ja ráđđeaddimis.

source: -Vi er klar over at mangel på faglig kompetanse er en stor utfordring, og at det er behov for kompetanseheving og jevnlig veiledning av ressurspersonene hos de samiske språksentrene.
sme: Sámediggi galgá ovttasbargguin giellaguovddážiiguin earret eará láhčit eanet ovttasbarggu, viidáset ovddidit dálá gielladeaivvademiid, lágidit fágalaš čoagganemiid, ásahit fierpmádatforuma ja ráhkadit strategiijaid buoret rekrutterema várás oahpuide sámi gielas ja resursaolbmuid gelbbolašvuođa bajideamis

source: Det er ressurspersonene som utgjør språksentrene og det vil være vanskelig å igangsette kurs og aktiviteter uten disse.
sme: -Mii diehtit ahte fágalaš gelbbolašvuođa váiluin lea stuorra hástalus, ja ahte lea dárbu buoridit gelbbolašvuođa ja jeavddalaččat bagadit resursaolbmuid sámi giellaguovddážiin.

source: Det er derfor viktig å utarbeide gode strategier for rekruttering og kompetanseheving, sier sametingspresident Aili Keskitalo.
sme: Resursaolbmot leat deaŧalaččat giellaguovddážiin ja šaddá váttis álggahit kurssaid ja doaimmaid sin haga.

source: Sametingspresidenten har stor tro på forbedret samarbeid mellom Sametinget og de samiske språksentrene, og vil også legge til rette for økt samarbeid mellom de ulike språksentrene.
sme: Danne lea deaŧalaš ráhkadit buriid strategiijaid ja buoridit gelbbolašvuođa, dadjá Sámedikki presideanta Aili Keskitalo.

source: -Sametinget og samiske språksentre har et felles mål – å øke antall språkbrukere og øke bruk av samiske språk.
sme: Sámedikki presideanttas lea jáhkku ovttasbarggu buorideapmái Sámedikki ja sámi giellaguovddážiid gaskka, ja áigut maiddái láhčit eanet ovttasbarggu sierra giellaguovddážiid gaskka.

source: Dette kan vi bare nå ved å stå sammen, avslutter Keskitalo.
sme: -Sámedikkis ja sámi giellaguovddážiin lea oktasaš mihttomearri – oažžut eanet giellageavaheddjiid ja oažžut eanet geavahit sámegielaid.

source: For mer info: Sametingspresident Aili Keskitalo, 971 29 305
sme: Dainna sáhttit lihkostuvvat dušše ovttas, dadjá Keskitalo loahpas.

source: Sametingets strategier for samiske språksentre.
sme: Eanet dieđuid addá Sámedikki presideanta Aili Keskitalo, 971 29 305

source: pdf
sme: Loga eanet giellaguovddážiid birra: http://www.samediggi.no/Giella/Samas-muinna/Artikler/Sami-giellaguovddazat
